[{
  "topic": "Сакам да кажам",
  "articles":[
    {
      "title":
        "ОСТАНА НЕДОВРШЕН ПАТОТ ОКОЛУ ВИКЕНД НАСЕЛБАТА НА ПОПОВА ШАПКА, А ДЕЛОВИ ОДНЕСОА ДОЖДОВИТЕ",
      "content":
        "Кога во октомври минатата година започна реконструкцијата на патната инфраструктура во викенд населбата на Попова Шапка, градоначалникот на Општина Тетово, Билал Касами, најави дека набрзо ќе започне и изградба на пат околу населбата, за да се олесни движењето на моторни возила посебно во зимскиот период. Помина речиси една година, а овој обиколен пат не е изграден. Извршено е само пробивање на трасата, но не и асфалтирање. Во меѓувреме, од дождовите на неколку места се појавија свлечишта кои однесоа делови од патот.",
        "authors": "З. Андонов",
        "tags":"Насловна, обиколница, Попова Шапка, Тетово"
    },
    {
      "title":
        "СЕ ГРАДИ ЗАШТИТЕН ЅИД НА ОБИКОЛНИЦАТА НАД БИТОЛА",
      "content":
        "Почна изградбата на заштитен ѕид на обиколницата над Битола која е дел од регионалниот пат Прилеп-Ресен , а минува низ дивата ромска населба.",
        "posted": "2024-09-25 02:00",
        "authors": "Ж. Здравковска",
        "tags":"Дописна мрежа, Наташа Петровска, обиколница"
    },
    {
      "title":
        "СОВЕТНИЦИТЕ НА ВЛАСТА ВО КУМАНОВО ГЛАСАА ПРОТИВ РАСПРАВА ЗА ПОТРОШЕНИТЕ НАД 2,2 МИЛИОНИ ЕВРА ЗА РЕКОНСТРУКЦИЈА НА СПОРТСКАТА САЛА, МАЛИОТ ПЛОШТАД И СОКОЛАНСКИ ПАРК",
        "posted": "2024-09-25 01:14",
      "content":
        "Советниците на ЗНАМ и ВМРО-ДПМНЕ, заедно со гласовите на ГРОМ, Алијанса на Албанците, Беса и Алтернатива, денеска не ги прифатија предлозите на советниците од опозицијата Благојче Јаќимовиќ и Миле Андоновски од коалицијата на СДСМ, да се расправа за потрошените средства за семафорот во спортската сала, за реконструкцијата на малиот плоштад и за соколанскиот парк во Куманово. Ова деновиве е топ тема во градот бидејќи се потрошени многу пари, а објектите не се изработени квалитетно.",
        "authors":"С. Николиќ",
        "tags":"Дописна мрежа, гласање, Куманово, расправа, реконструкција, совет"
    },
    {
      "title":
        "КРИВИЧНА ПРИЈАВА ЗА ИНВЕСТИТОРИТЕ КОИ КУЌАТА СО ИСТОРИСКО ЗНАЧЕЊЕ ЗА АНТИФАШИСТИЧКАТА БОРБА ВО ОХРИД ЈА НАДГРАДИЛЕ И ДОГРАДИЛЕ ВО МОДЕРЕН ОБЈЕКТ",
      "content":
        "Основното јавно обвинителство Охрид по спроведена истражна постапка поднесе обвинение против две лица за кривично дело „Бесправно градење“ согласно член 244-а став 1 од Кривичниот законик. Осомничените, на возраст од 49 и 48 години, како соизвршители на 27.07.2023 година започнале да градат објект на нивно земјиште, без одобрение за градба издадено од надлежен орган.",
        "authors": "С. Вренцовска",
        "posted":"2024-09-25 11:28",
        "tags":"Дописна мрежа, антифашистичка, борва, значење, историско, кривична пријава, куќа, Охрид"
    }
  ]
},{
  "topic": "МКД",
  "articles":[
    {
      "title":
        "Видевски, обвинетиот во случајот со убиството на малолетната Вања, во сериозна здравствена состојба е на Клиниката за нефрологија",
      "content":
        "Во сериозна здравствена состојба викендов во Клиниката за нефрологоја во Скопје е префрлен Боре Видевски, еден од обвинетите за учество во грабнувањето и убиството на 14-годишната Вања Ѓорчевска од Скопје и 74-годишниот Панче Жежовски од Велес. Од Кривичниот суд ја потврдија оваа информација и додадоа дека ги чекаат официјалните информации од лекарите. Наредното судење во овој случај е закажано за 7 октомври."
    },
    {
      "title":
        "Костов: Се намалува возраста на луѓето со срцеви заболувања",
      "content":
        "Се намалува возраста на луѓето со срцеви заболувања, неопходно е да се дејствува превентивно и врз работи на кои може да се влијае, истакна денеска Јорго Костов од Македонското здружение по кардиологија на одбележувањето на Денот на срцето, одговарајќи на новинарски прашања."
    },
    {
      "title":
        "Владата и СОНК бараат долгорочно решение за вработените во образованието, науката и културата",
        "posted": "2024-09-25 01:14",
      "content":
        "Премиерот Христијан Мицкоски, министрите за финансии, за образование и наука и за економија и труд Гордана Димитриеска Кочоска, Весна Јаневска и Бесар Дурмиши денеска остварија средба со раководството на Самостојниот синдикат за образование, наука и култура – СОНК."
    },
    {
      "title":
        "Жестоко ќе одговориме, рече Тошковски по пораките на ДУИ",
      "content":
        "За секој предизвик насочен кон дестабилизација жестоко ќе одговориме, изјави денеска министерот за внатрешни работи Панче Тошковски откако пред два дена опозциската ДУИ по партиски состанок во Мала Речица го испрати прашањето „Подготвени ли сте?“, а одговорот на членството бил „Команданте, ние сме подготвени“."
    }
  ]
},
{
  "topic": "topic",
  "articles":[
    {
      "title":
        "OpenAI’s chief research officer has left following CTO Mira Murati’s exit",
      "content":
        "OpenAI’s chief research officer, Bob McGrew, and a research VP, Barret Zoph, left the company on Wednesday, hours after OpenAI CTO Mira Murati announced she would be departing.",
        "authors": "Kyle Wiggers",
        "tags":"AI, OpenAI"
    },
    {
      "title":
        "Meta Connect 2024: Orion glasses, Quest 3S headset, Meta AI upgrades, Ray-Ban Meta real-time video, and more",
      "content":
        "Meta Connect 2024 is a developer-centric event featuring a keynote from CEO Mark Zuckerberg. He showcased new hardware and software to support two of Meta’s big ambitions: AI and the metaverse. This included everything from new Quest headsets, updates to Meta’s Llama AI model, and even a new fully AR glasses prototype.",
        "posted": "2024-09-25 02:00",
        "authors": "Cody Corrall, Morgan Little",
        "tags":"AI, Hardware, Llama, Meta, meta ai, meta connect, meta connect 2024, meta quest 3s, Orion, Social"
    },
    {
      "title":
        "Zuckerberg chats with AI clone as human creator looks on in year’s weirdest demo",
        "posted": "2024-09-25 01:14",
      "content":
        "AI has already given us some weird demos. And friends, it’s only going to get weirder from here. As the tech world runs screaming head first into the uncanny valley, lines will blur and everything will continue getting stranger.",
        "authors":"Brian Heater",
        "tags":"AI, AI chatbots, Apps, Mark Zuckerberg, Meta, meta connect, meta connect 2024"
    },
    {
      "title":
        "Meta teases Orion, brain-powered true AR glasses in a tiny package",
      "content":
        "At Wednesday’s Meta Connect event, CEO Mark Zuckerberg announced Orion, which he described as “the most advanced glasses the world has ever seen.”",
        "authors": "Brian Heater",
        "posted":"2024-09-25 11:28",
        "tags":"Hardware, Meta, meta connect, meta connect 2024, Orion"
    }
  ]
}]
